/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "無法使用廣告庫存";

/* App configuration error message */
"Application has iAd Network configuration error" = "應用程式包含“iAd 網路”設定錯誤";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "橫幅檢視區已顯示但未包含內容";

/* Loading throttled error message */
"Loading throttled" = "減少載入";

/* Unknown error message */
"Unknown error" = "未知的錯誤";

